<?php
use yii\widgets\ActiveForm;
use yii\helpers\Html;
/* @var $this yii\web\View */

$this->title = 'Хостел Хутор';
?>
<div id="main_container">
<div id="wrap-left">
    <div id="welcome">
        Добро пожаловать в уютный Дом путешественников!
    </div>
    <div id="about">
    Дорогие друзья!
    Если Вы часто посещаете столицу по учёбе,
    бываете в командировках или просто хотите провести
    незабываемо время и ещё не решили где остаться,
    тогда Вам к Нам!
    Мы находимся в идеальном расположении города,
    в 15 минутах ходьбы до Кремля, от Нас Вам удобно будет добраться
    в любую точку Москвы, потратив на это минимум времени!
    </div>
    <div id="points">
        <ul>
            <li>Дружелюбные администраторы</li>
            <li>Комфортный сон</li>
            <li>Чистый уют</li>
            <li>Отличное расположение ( Красная площадь в пешей доступности! </li>
            <li>В нескольких минутах ходьбы: ​клубы, рестораны и другие развлечения.​</li>
            <li>Скидки постоянным клиентам!</li>
        </ul>
    </div>
</div>
<div id="wrap-right">
    <div id="main_photo">
        <img src="/images/entrance.jpg">
    </div>
    <div id="reserve">
        
    </div>
</div>
</div>
